export const benefits = [
  {
    id: "1.",
    title: "Експертність і досвід",
    text: "З моїм п'ятирічним досвідом у виготовленні меблів на замовлення я здобув не лише технічні навички, а й глибоке розуміння потреб клієнтів та особливостей різних стилів.",
  },
  {
    id: "2.",
    title: "Індивідуальний підхід",
    text: "Я прагну розуміти і задовольняти унікальні потреби кожного клієнта. Мій індивідуальний підхід дозволяє створювати меблі, які ідеально вписуються в конкретний простір.",
  },
  {
    id: "3.",
    title: "Якість та професіоналізм",
    text: "Мої меблі відзначаються найвищою якістю виконання та використанням надійних матеріалів. Я прагну досягти виняткового рівня професіоналізму в кожному етапі роботи.",
  },
  {
    id: "4.",
    title: "Ваше повне задоволення",
    text: " Від вашої початкової ідеї до готового виробу. Ви можете бути впевнені, що ваші меблі будуть виглядати і працювати так, як ви цього очікуєте.",
  },
];
